<script>
export default {
  name: "WhoWeAre"
}
</script>

<template>

  <div class="who-we-are">
    <div class="container">
      <h2 class="my-5 fw-bold">من نحن</h2>
      <div class="accordion" id="accordionExample">
        <div class="accordion-item">
          <h2 class="accordion-header">
            <button class="accordion-button" type="button" data-bs-toggle="collapse" data-bs-target="#collapseOne" aria-expanded="true" aria-controls="collapseOne">
              <h5>من نحن</h5>
            </button>
          </h2>
          <div id="collapseOne" class="accordion-collapse collapse show" data-bs-parent="#accordionExample">
            <div class="accordion-body">
             مدرسة جنيف العربية، هي مدرسة بسويسرا تابعة للمؤسسة الثقافية الإسلامية بجنيف، انشئت سنة 1978، ومنذ ذلك تعمل بالتعاون مع جميع عناصر العملية (الطاقم الإداري والتربوي والتلاميذ والاولياء) في بيئة آمنة من اجل دعم أبناء الجالية دينيا وتربويا وعقليا وخُلقيا ولغويا ومهارايا؛ وغيرهم من الجاليات غير المسلمة فيما يتعلق باللغة العربية من خلال فريق مؤهل إداريا وتربويا ومعرفيا وفق المعايير المعمول بها في التعليم، في بيئة تتسم بالتعاون والحيوية والتفاعل. </div>
          </div>
        </div>
        <div class="accordion-item">
          <h2 class="accordion-header">
            <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapseTwo" aria-expanded="false" aria-controls="collapseTwo">
              <h5>الرؤية</h5>
            </button>
          </h2>
          <div id="collapseTwo" class="accordion-collapse collapse" data-bs-parent="#accordionExample">
            <div class="accordion-body">
              مدرسة جنيف العربية مدرسة متميزة في حماية الهوية الإسلامية لأبناء الجالية، وجعلهم نافعـين لذاتهم ومجتمعهم، بما يجعلها نموذجا للمدارس العربية في اوروبا.
            </div>
          </div>
        </div>
        <div class="accordion-item">
          <h2 class="accordion-header">
            <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapseThree" aria-expanded="false" aria-controls="collapseThree">
              <h5>الرسالة</h5>
            </button>
          </h2>
          <div id="collapseThree" class="accordion-collapse collapse" data-bs-parent="#accordionExample">
            <div class="accordion-body">
              مدرسة بفريق متكامل ومهني في تربية وتكوين أبناء الجالية لإخراج مواطن مسلم صالح ونافع لنفسه واسرته ومجتمعه، بترقية القيم والاخلاق وتعليم اللغة العربية، وتعزيز مكانة العلم والتعلّم، وتطوير أنفسهم طوال حياتهم، من خلال مناهج ووسائل تربوية حديثة، و مناشط متنوعة.</div>
          </div>
        </div>

        <div class="accordion-item">
          <h2 class="accordion-header">
            <button class="accordion-button collapsed" type="button" data-bs-toggle="collapse" data-bs-target="#collapseFour" aria-expanded="false" aria-controls="collapseFour">
              <h5>الأهداف</h5>
            </button>
          </h2>
          <div id="collapseFour" class="accordion-collapse collapse" data-bs-parent="#accordionExample">
            <div class="accordion-body">
              اللغة العربية الأهداف اعتماد اللغة الفصيحة لغة تواصل و تعلم . تمكين المتعلم من مهارات اللغة الأربعة (الاستماع و التحدث و القراءة و الكتابة) تمكين المتعلم من استخدام أساليب التعبير في الحوار والمناقشة والتعليق وإبداء الرأي وعرض المعلومات. استخدام استراتيجيات التعلم النشط وطرائق التدريس الفعالة والتي تنمي مهارات التفكير عند المتعلم. التركيز على القيم التي يحتاجها المتعلم والتي تجعله فخورا بدينه وهويته منتمياً الى أسرته وأمته الدراسات الإسلامية الأهداف تعليم العقيدة والقيم الإسلامية مساعدة الطالب المسلم على تعلم المسائل والممارسات الإسلامية تعليم أساليب الفهم المعتمدة على تعاليم الاسلام تعليم الطالب المسلم باللغة الفرنسية، كي يسهل عليه فهم عقيدته توفير الاساس المعرفي الذي يقوم بتوعية الطالب المسلم الذي يعيش في في الغرب بالممارسات الثقافية التي لا تتفق مع القيم الاسلامية ويمكن ترتيب المحتوى التعليمي على النحو التالي:( مجرد اقتراح) 1-العقيدة، 2-القرآن الكريم وعلومه، 3-السنةوالسيرة النبوية ،4-العبادات والمعاملات ،5-الآداب والأخلاق القرآن الأهداف متابعة الحفظ و تشجيع الأطفال على حفظ القرآن تعليم التلاوة الصحيحة وضبط الحفظ مع أستاذة لهم إجازات في تدريس القرآن وبأسلوب تفاعلي جميل
            </div>
          </div>
        </div>

      </div>
    </div>
  </div>



  <div class="president my-3">

    <div class="container">

      <h2 class="my-5 fw-bold">المدير العام للمؤسسة</h2>

      <div class="row align-items-center mb-5 ">
        <div class="col-md-4">
          <img src="../assets/imgs/president.jpg" alt="president" class="rounded-5 mb-3 img-fluid" >
        </div>

        <div class="col-md-8">
          <h3 class="fw-light mb-5">سعادة الأستاذ صلاح المريقب</h3>
          <h4 class="fw-bold">المشرف والمدير العام للمؤسسة الإسلامية الثقافية في جنيف،</h4>
        </div>

      </div>
    </div>
  </div>




  <div class="container">

    <h1 class="mb-5">حوار خاص مع سعادة الأستاذ صلاح المريقب المشرف و المدير العام للمؤسسة الثقافية الإسلامية في جنيف في مجلة لتعارفوا</h1>

    <p>المشرف والمدير العام للمؤسسة الإسلامية الثقافية في جنيف،<br>سعادة الأستاذ صلاح المريقب:<br>نهدف للرقي بالمؤسسة لتكون نموذجا يقتدي به</p>
    <p>-تعميق العمل في مجال الاتصال والإعلام والعلاقات العامة والتعليم والثقافة</p>
    <p>-نسعى لتكون المؤسسة فاعلة وتكون وسيلة للحوار والتقارب</p>
    <p>-تشجيع الجالية المسلمة على الاندماج الإيجابي</p>
    <p>-على الشخصية المسلمة تقبل الحوار ومد يدها لجميع الناس</p>
    <p>-سنقوم بمبادرات ثقافية..مؤتمرات علمية ومحاضرات</p>
    <p>يتحدّث المشرف والمدير العام للمؤسسة الإسلامية الثقافية في جنيف، سعادة الأستاذ صلاح المريقب ، على ضرورة تطوير وتجديد عمل المؤسسة الثقافية الإسلامية وذلك تنفيذا لتوجيهات رئيس مجلس إدارة المؤسسة الأمين العام لرابطة العالم الإسلامي ،لكي تضطلع بتنفيذ استراتيجية الرابطة التي تهدف إلى الرقي بالمؤسسة وتطورها من خلال تعميق العمل في مجال الاتصال والإعلام والعلاقات العامة والتعليم والثقافة، وتشجيع الجالية المسلمة على الاندماج الإيجابي والمشاركة في قضايا المجتمع السويسري، و التنسيق والتعاون مع السلطات الرّسمية السويسرية ومؤسسات المجتمع المدني.</p>
    <p>وتهدف المؤسسة لأن تكون فاعلة في المجتمع السويسري و تكون وسيلة للحوار و التقارب، و تكون ذات مصداقية عالية، خصوصا و أنها من أهم المؤسسات الدينية في سويسرا.</p>
    <p>-ونحن نباشر هذا الحوار، لو تفضّلتم سيدي بوضعنا أمام شخصية سعادة الأستاذ صلاح المريقب</p>
    <p>&nbsp; &nbsp;بسم الله الرحمن الرحيم، والصلاة والسلام على نبيّ الله محمد بن عبد الله وعلى أصحابه أجمعين.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; أشكركم جزيل الشكر على هذه الفرصة النّبيلة أو البوابة المناسبة، حتى نتواصل مع الناس، ونُعرّفهم بمؤسّستنا، والشكر موصول الى القائمين على مجلّتكم الغراء(لتعارفوا)، واسمح لي قبل البدء في الحديث والدّردشة أن أهنّئكم على مرور سنة من انطلاق هذه المجلة في عالم الإعلام والاتصال، ونتمنّى لكم المزيد من النّجاحات والتطور والتوفيق.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; وبالنسبة لسؤالكم الأول أو الافتتاحي، فكان الأجدر أن تعالجوه بطريقتكم، لكن أقول: أنا صلاح عبد الله المريقب ولدت في منطقة "الجوف" شمال المملكة العربية السعودية درست الابتدائي والمتوسّط والثّانوي في مدارس "الجوف"، ثم أكملت تعليمي الجامعي بجامعة الملك سعود بالرياض وحصلت على شهادة البكالوريوس في الاقتصاد عام ١٩٨٢، حيث انتقلت للعمل بسفارة المملكة العربية السعودية في باريس حتى عام 2010. حيث عدت للعمل بوزارة الخارجية بالرياض عام 2013، ثم عينت القنصل العام بالمملكة في جنيف وبقيت فيها حتى تقاعدت من العمل الدبلوماسي عام 2019، وبعدها عملت كمستشار متعاقد لسمو سفير المملكة لدى الاتحاد السويسري عام 2020.</p>
    <p>نهنئكم بمناسبة توليكم الإشراف على المؤسّسة الثّقافية الإسلاميّة بجنيف، لو تحدثنا عن ظروف اختياركم، وكيف بدأت فكرة الإشراف على المؤسسة الثقافية الإسلامية بجنيف؟ وهل ننتظر منكم عهدا جديدا من حيث الرؤية وخطة سير المؤسسة؟<br>أشكركم على التهنئة وهي مسؤولية ليس بالصغيرة ولا البسيطة، خاصة أن آفاق معالي الأمين العام للرابطة الشيخ الدكتور محمد بن عبد الكريم العيسى في حقل الدعوة والفكر طموحة جدا وسقفها عالي، نسأل الله للشيخ محمد ولنا العون. ولعل مما يشجعني على المضي إلى الأمام أني كنت قريبا من "المؤسسة الثقافية الإسلامية" في جنيف عندما كنت قنصلاً عاما للمملكة في جنيف حيث كنت عضواً في المجلس التأسيسي للمؤسسة لمدة ٦ سنوات (أصبح فيما بعد مجلس إدارة المؤسسة).</p>
    <p>وبحكم علاقتي بالمؤسسة وحضوري لاجتماعات مجلس الإدارة، وفهمي لطبيعة العمل ورؤية وأهداف "رابطة العالم الإسلامي "، فضلا أنى كنت معروفاً لدى معالي الأمين العام للرابطة، وبعض كبار موظفي "الرابطة"، وكنت على علاقة ممتازة مع زميلي السفير فهد الصفيان المدير العام السابق للمؤسسة، وهو الذي رشحني لدى الأمين العالم لرابطة العالم الإسلامي للقيام بمهام مدير المؤسسة، خاصة أني عملت برفقته كنائب لمدير عام المؤسسة الثقافية لمدة عام ما بين يوليو 2020 إلى يوليو 2021، و &nbsp;نسأل الله العون و التوفيق. وتمت المصادقة النهائية في جنيف بتاريخ 04 07 2021، كمدير عام للمؤسسة في مجلس إدارة المؤسسة.</p>
    <p>المنطق التاريخ يقضي أن أصعب الأمور بدايتها، هل يمكنكم إعطاء القارئ الكريم تصورا حول برامجكم المستقبلية، وخارطة الطريق لكبح جماح أي معوقات؟ خاصة الاستثناء شمل كل جانب الحياة؟<br>&nbsp; &nbsp; &nbsp; تنفيذا لتوجيهات رئيس مجلس إدارة المؤسسة الأمين العام لرابطة العالم الإسلامي، والذي أكد في عدّة مناسبات على عزمه بتطوير وتجديد عمل المؤسسة الثقافية الإسلامية لكي تضطلع بتنفيذ استراتيجية الرابطة التي تهدف إلى الرّقي بالمؤسسة وتطورها بما يخدم الإسلام بفهم صحيح وسليم، وإزالة ما علق به من شوائب، أساسها الوهم والجهل أو القصور والضعف أو التقاليد والنمطية، خاصة في العلاقة مع الآخر، الذي هو شريك فعّال في هذه الحياة، التي يظن الكثير من بني جلدتنا أنها من حقنا وحدنا!!</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;عملُـنا ابتداءً يكون من خلال تعميق العمل في مجال الاتصال والإعلام والعلاقات العامة والتعليم والثقافة، وتشجيع الجالية المسلمة على الاندماج الإيجابي والمشاركة في قضايا المجتمع السويسري، والتنسيق والتعاون مع السلطات الرسمية السويسرية ومؤسسات المجتمع المدني.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; هدفنا الأساس أن تكون المؤسسة فاعلة في المجتمع السويسري وتكون وسيلة للحوار والتقارب وتكون ذات مصداقية عالية خصوصا أنها من أهم المؤسسات الدينية في سويسرا، وليس الهدف فقط تقديم الخدمات الدينية المعتادة - و &nbsp;هي من واجباتنا- مثل إقامة الصلوات في المسجد وغيرها من الأمور الدينية الأخرى. ولكن - إن شاء الله - سوف تقوم المؤسسة بعمل برامج ومبادرات ثقافية وعلمية وعمل محاضرات ومؤتمرات علمية وتوقيع اتفاقيات مع المؤسسات المماثلة الأخرى، بحيث تكون المؤسسة إحدى مؤسسات المجتمع السويسري التي يراهن عليها وتكون نموذجا يقتدي به.</p>
    <p>- لو خصصنا من الصعوبات و العوائق تحامل الإعلام الغربي (عموما)على الإسلام و مؤسساته العاملة في المجتمع، كيف ترون التعامل مع هذا العائق و معالجة آثاره الاجتماعية و السياسية؟</p>
    <p>&nbsp; &nbsp; &nbsp;على المسلم الواعي أن يكون قويا في شخصيته لكي يقف صامداً أمام التحديات التي تعترضه وتقف حجر عثرة أمامه، ومن ضمن هذه التحديات ظاهرة الإسلاموفوبيا وهي كراهية المسلمين تبعا للحوادث التي تحدث على الصعيد العالمي هنا وهناك.</p>
    <p>&nbsp; &nbsp; &nbsp; يستطيع المسلم أن يحدّ من ظاهرة الإسلاموفوبيا من خلال الشخصية المسلمة المتميزة بقَبول الحوار مع الجميع على اختلاف أطيافهم وأعراقهم، والتعاون واتباع منهج الوسطية والاعتدال وهذا هو الإسلام الوسطي الذي ينسجم مع جميع العصور والأوطان. وكذلك اتباع الحوار مع أتباع الديانات الأخرى من أجل كسر الحواجز التي يتم وضعها بين الإسلام وأتباع الديانات الأخرى. فدين الإسلام هو دين قيم وأخلاق ويقول النبي صلى الله عليه وسلم " إنما بعثت لأتمّم مكارم الأخلاق". وهذه الحقيقة هي التي يريد معالي الشيخ الدكتور محمد العيسى رئيس مجلس إدارة المؤسسة وأمين عام رابطة العالم الإسلامي أن يرسخها في العاملين في الرابطة، ومنها مؤسستنا من خلال جهود معاليه الكبيرة التي يقوم بها حول العالم من أجل نشر الوسطية والاعتدال والتسامح الديني وثقافة الحوار، والحث على التعايش السلمي بين أتباع الديانات والثقافات المختلفة.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;ومن المعوقات التي يمكن أن نخصّها بالذكر أننا لاحظنا مؤخرا أنه كلما تناول الإعلام قضية بعض الشباب المتطرف ونحو ذلك إلا وحُشر اسم المؤسسة الثقافية الإسلامية في جنيف، افتراءً وتحاملا، بل وحاول بعض الإعلاميين صناعة صورة نمطية في أذهان الناس لتخويف الرأي العام من المسجد، و إحياء أو تعميق "الإسلاموفوبيا"، حيث يتم غرس في عقولهم أن هناك ترابطا بين المسجد الكبير في جنيف والتطرف أو الإرهاب!!وهو أمر مرفوض شكلا ومضمونا، يتنافى مع الوقائع والحقائق.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; وبهذه المناسبة اسمحوا لنا أن نـُــنَـبِّــه إلى شيء مهم، بل نذكِّر الرأي العام أن مؤسستنا لا علاقة لها بهذه الادعاءات والتأويلات، فهي مؤسسة تنشر الوسطيّة والاعتدال والقيم الإنسانية المشتركة. ونحن أعضاء في منصة الأديان في جنيف ونشارك في برامج مكتب الاندماج: كعيد الجيران وأسبوع الديانات، ولدينا في قاعات التدريس عينها اسم الحوار، التعايش، التسامح ...وعلاقتنا بالسلطات جيدة، وكذلك بالمجتمع المدني، وبأهل الديانات الأخرى.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;وندعو باستمرار وسائل الإعلام أن يكفوا عن إدراج اسم المؤسسة كلما تناولوا قضية لها علاقة بالتطرف والإرهاب، وهو أقل ما يجب من حيث الموضوعية والإنصاف، ونرحب بكل من أراد الاستفسار أو البحث فأبوابنا مفتوحة باستمرار، فنحن أصحاب رسالة جوهرها القيم النبيلة المشتركة.</p>
    <p>&nbsp;-المؤسسة الاسلامية الثقافية هيئة رسمية تنشط في إطار قوانين حكومة جنيف وسويسرا، لو تفضلتم بتنويرنا ووضعنا في الصورة الدقيقة لهذه المؤسسة من ناحية الهيكلة، المهام، الأهداف، وغيرها.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; المؤسسة الثقافية الإسلامية هي مؤسسة سويسرية تعمل بموجب قوانين حكومة مقاطعة جنيف، وقد أنشئت المؤسسة من أجل إدارة المسجد الذي أمر ببنائه الملك فيصل بن عبد العزيز (رحمه الله) وقد افتتحه الملك خالد بن عبد العزيز (رحمه الله) ورئيس الكونفدرالية السويسرية آنذاك السيد ويلي ريتشارد بتاريخ 1/6/1978 م.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;ويتكون مبنى المؤسس _كـــــمَعْلَم حضاري و ثقافي _ من المسجد الكبير ويضم مصلى للرجال وآخر للسيدات بالطابق العلوي، وكذلك قاعة محاضرات مجهزة بتقنيات حديثة ومكتبة كبيرة وفصول دراسية، ومغسلة للموتى، وشقة للإمام، وطابق سفلي تم تهيئته مخصص للصلاة، وكذلك مرآب للسيارات ومطبخ مجهز للمناسبات كرمضان.</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; وتسعى المؤسسة بكل مهنية الى ابراز دور الإسلام والمسلمين في المجتمع السويسري، بتجسيد رؤية ورسالة معالي الدكتور محمد بن عبد الكريم العيسى رئيس مجلس الادارة لمؤسستنا، بالحوار والتواصل مع اتباع الديانات والثقافات الأخرى، حيث تستقبل المؤسسة زواراً من جميع الأجناس والأطياف ومن جميع مؤسسات المجتمع المدني والمؤسسات الثقافية والعلمية كالجامعات والمدارس وغيرها، وتقوم بالرد على أسئلتهم واستفساراتهم المتنوعة، فنحن أولا وأخيرا دعاة هذا الدّين بكل حب و &nbsp;أخوة و إنسانية.</p>
    <p>كما تعمل المؤسسة على تحقيق المهام والأهداف التالية:</p>
    <p>-اقامة شعائر الدين الإسلامي، حيث نستقبل المصلين والعابدين من كل الجنسيات، ولا يمكننا التجسس عليهم أو مساءلتهم، فدُور العبادة او المساجد و المصليات للجميع، أقول هذا تذكيراً لمن يظن او يَحسب ان كل مصلٍ أو زائر لمؤسستنا هو تحت مسؤوليتنا الأخلاقية أو القانونية في جانب الفكر او التـــــــــوَجُهات...والحق أن هؤلاء عُــبّاد لله تعالى وليسوا منخرطين أو موظفين في مؤسسة!!؟ بل أحرار يتحملون كل المسؤولية القانونية والجزائية على تصرفاتهم.</p>
    <p>-توضيح مبادئ الإسلام النبيلة التي تدعو إلى التسامح ونبذ العنف والتعاون بيت اتباع الديانات لضمان الأمن والسلام والاستقرار، دون الوصاية على أحد، او إكراه أحد، فالأصل في ديننا الحرية المطلقة، والقرآن صريح في هذه المسألة، قال تعالى:(لا إِكْرَاهَ فِي الدِّينِ قَدْ تَبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ)؛ وأيضا:(وَقُلِ الْحَقُّ مِن رَّبِّكُمْ فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ فَلْيَكْفُرْ).</p>
    <p>-المحافظ على هوية الفرد والأسرة المسلمة ومساعدتهم على الاندماج في المجتمع السويسري، وتعليمهم قيم الدّين الحنيف والقرآن واللغة العربية، والمحافظة على الأخلاق الإسلامية من خلال المعاملة والسلوك، فالاندماج والاختلاف لا يعني الذوبان في الآخر وإلا ضَاع الابداع والتنوع.</p>
    <p>-تعزيز العلاقات الثقافية والحضارية مع اتباع الديانات الأخرى وترسيخ المفاهيم الإسلامية ذات الصلة بالوسطية والاعتدال، لأننا جميعا مجتمعون في سفينة البشرية، مُجتمعاً ووطناً وقارةً.</p>
    <p>-ادارة مدرسة لتعليم اللغة العربية وأمور الدين والقرآن – والنوادي الثقافية التابعة لها (النادي النسائي – نادي الفتيات – نادي الشباب، ونعتبر هذا العمل من أرقي ما يقدمه المجتمع المدني للناس.</p>
    <p>-تنظيم دورات دينية وثقافية وانشطة اجتماعية ورياضة متنوعة، فالشباب حيوي يطلب دائما المزيد، تنويعا وتجديدا.</p>
    <p>-المشاركة في اسبوع الأديان لإبراز قيم الإسلام التي تدعوا إلى التسامح والتعايش والسلام والحوار وحب الخير للإنسانية، فنحن مِنهم وهُم مِنّا، ولكلٍ عبادته وشعائره وخصوصيته لا تبديل ولا ابتداع.</p>
    <p>-ما طبيعة علاقة مؤسستكم بالحكومة السويسرية؟</p>
    <p>-علاقة المؤسسة الثقافية الإسلامية في جنيف بالسلطات السويسرية جيدة وقديمة فبتاريخ 1 جوان 1978 حضر افتتاح المؤسسة رئيس الكونفدرالية السويسرية السيد ويلي ريتشارد وإلى يومنا هذا ما زلنا نحتفظ بعلاقة جيدة ومتينة وطيبة مع السلطات السويسرية</p>
    <p>و هي علاقة ثقة و تعاون و تنسيق و تكامل، و كلما اُتيحت فرصة لتعميق العلاقات و تطويرها نفعل بكل فرح و حُبور، فمثلا في آخر زيارة (شهر جويلية 2021) لرئيس مجلس إدارة المؤسسة معالي الدكتور محمد بن عبد الكريم العيسى التقى:</p>
    <p>• &nbsp; &nbsp;بالسيد أندرياس أيبي رئيس البرلمان الفدرالي السويسري<br>&nbsp; &nbsp; &nbsp; &nbsp;والسيد مورو بوجيا وزير الأمن والصحة والشغل في مقاطعة جنيف<br>• &nbsp; &nbsp;والتقى ببرلمانيين<br>• &nbsp; &nbsp;ورجال دين وصحفيين<br>• &nbsp; &nbsp;ونخبة من المجتمع السويسري</p>
    <p>وهذا يدل بوضوح على العلاقة الجيدة بالسلطات، ونية ومسعى كل الأطراف في التعاون وتجاوز التصنيف النمطي الذي لا يخدم مصالح الأمم والشعوب، ولا يخدم الاستقرار والتعاون والتنمية، فالحمد لله ثقافة التسامح والتعايش أصبحت أكثر إدراكاً وأوسع ممارسة.</p>
    <p>وماذا عن دور الجالية المسلمة؟</p>
    <p>-الجالية المسلمة في سويسرا تقترب من نصف مليون 90% منهم ينحدرون من تركيا ودول البلقان ــــ ألبانيا البوسنة مقدونياـــــ . فيما يشكل العرب 5,6% من النسبة المتبقية. وأكثر من 80% من أبناء الجالية مندمجون جيدا كما بينت بعض الدراسات في سويسرا.</p>
    <p>-ومن واجب مسلمي سويسرا أن يسهموا في المجتمع الذي يعيشون فيه، لأنهم جزء منه، فالولاء للدّين لا يتعارض مع الاندماج في المجتمع، لأن ثقافة "المواطنة" الصحيحة مبنية على حسن المعاملة، وعلى القيم والاخلاق الفاضلة، والذوق الرفيع في ردّ الجميل، وكل هذا هو من صميم أخلاق المسلم الصادق.</p>
    <p>-ونحرص ونعمل على إيصال صوت الجالية المسلمة إلى كافة مكونات المجتمع السويسري بكل أمانة وموضوعة، وهذا واجبنا أمام الله ثم أمام كل إخواننا.</p>
    <p>-أضحت أوروبا قبلة لعديد الهيئات الإسلامية والعربية ، لكنها في حاجة إلى تنسيق العمل و الجهود ، أين نجد هذه الحتمية في الواقع ؟</p>
    <p>فعلا توجد كثير من المنظمات الإسلامية غير الحكومية في مختلف أطراف أوروبا، ولها حضور قوي، وفعالية معتبرة، على اختلاف توجهاتها وبرامجها واختصاصاتها، ولكن للأسف هي كالجزر المتناثرة، أتمنى أن تنسق جهود كل المنظمات الإسلامية، والتحدث بصوت واحد لصالح قضايا الجالية المسلمة، خاصة انه توجد قضايا مشتركة واحتياجات أو ملفات ضاغطة، لهذا من الضروري توحيد وجهات نظر الجمعيات والمنظمات الإسلامية تجاه تلك القضايا المشتركة مثل: الاعتراف بالدين الإسلامي، أو موضوع المقابر، أو موضوع حماية الشعائر الدّينية...</p>
    <p>وبكل صدق نرى أنه من الضروري فتح نقاش صريح وصادق بين المسلمين، وضرورة توحيد جهودنا من جهة، والقيام بدورنا على أحسن وجه كمواطنين يدافعون عن قيم هذا المجتمع ومبادئه، ملتزمون كلية بقوانين الفدرالية، وهدفنا هو أن نثبت أن المسلمين مواطنين يدافعون عن قيم هذا البلد من جهة، ويحافظون على هويتهم ويطبقون شعائر دينهم من جهة أخرى.</p>
    <p>كما أنه من الضروري التنسيق المشترك بين الجمعيات والهيئات حتى يكون منْ يمثلها أمام الجهات الرسمية ويتحدث باسمها. من شأن كل ذلك تحسين فرص الحوار بين السلطات والجالية المسلمة؛ وأظن أن الشعور بضرورة كل ذلك قد أصبح متجسدا عند الجميع، ونسأل الله أن تكون اللمسات العملية قريبة أن شاء الله...</p>
    <p>&nbsp; &nbsp; &nbsp; &nbsp;-تحدي آخر ينتظركم ، الوضعية الوبائية، كيف تعاملتم مع هذا الظرف الصحي ؟ وهل من استراتيجية آنية لمقارعته من أجل استمرار دور ورسالة المؤسسة؟</p>
    <p>-أولا نحن جزء من المجتمع المدني دورنا هو التوعية و نشر ثقافة صحية سليمة وفق البروتوكول المعمول به، و ثانيا كمؤسسة نلتزم بكل التوجيهات الرسمية في الموضوع، و نُلزم منسبينا بأدق التفاصيل، لأن تبقى تدابير مكافحة العدوى هي الدعامة الأساسية للوقاية (أي غسل اليد، والتباعد الجسدي ما يسمى بالتباعد الاجتماعي بين الناس).</p>
    <p>الحمد لله ديننا ساعدنا على الالتزام التام بالتعليمات والإجراءات الطبية اللازمة، والتعاون مع الجهات المعنية؛ حفظًا للنفس والآخرين، ومراعاةً للمصلحة العامة.فهو يدعوا لرفع الحرج والسماحة والتيسير ودفع المشقة وقلة التكاليف، وإذا وجد ما يصعب فعله ووصل الأمر إلى درجة الضرورة، فقد شرع الله تعالى رخصاً تبيح للمكلفين ما حرم عليهم ابتداء، وتسقط عنهم ما وجب عليهم فعله حتى تزول الضرورة، وذلك رحمة من الله بعباده وتفضلاً وكرماً.</p>
    <p>ثم لا يخفى عليكم أن الحفاظ على النفس البشرية من مقاصد الشريعة الأساسية قال سبحانه وتعالى: (مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا)[سورة المائدة، 32].</p>
    <p>فيجب على المسلمين أن يحافظوا على أنفسهم وعلى أنفس الآخرين بقدر المستطاع من الأمراض، وقد أوجبت الشريعة الإسلامية إنقاذ الأرواح والأنفس من الهلاك، وجعلت إنقاذ النفس حقا لكل فرد، بالوقاية من الأمراض والأسقام قبل حدوثها وبالتداوي بعد حدوثها.</p>
    <p>وللتأكيد نحن من البداية التزمنا بقرارات السلطات الفدرالية وسلطات مقاطعة جنيف وكان تنسيق وتعاون بيننا في أعلى الدرجات، وقد ومرت علينا مرحلة اغلقنا فيها المسجد و كانت من أصعب المراحل، و بعدها تم فتح المسجد بعدد محدود و لا نسمح بدخول المسجد إلا بتسجيل إلكتروني لمحدودية الاماكن. &nbsp;مما اضطرنا إلى تنظيم ثلاث جُمُعَات وفي العيد خمس جَمَاعات.</p>
    <p>وهناك الكثير من الاجْتِماعات والانشطة تحولت من نشاط حضوري إلى نشاط عن بعد.</p>
    <p>لكن في العموم ما زالت مؤسستنا تقوم بنشاطات تعليمية وثقافية والمشاركة في الأنشطة الخارجية مثل لقاءات منصة حوار الاديان، وغيرها من النشاطات الهامة، وفق الشروط والحد المسموح به قانونا.</p>
    <p>-لكم منتهى الحرية في إنهاء الحوار ، تفضلوا سعادة الأستاذ صلاح المريقب.</p>
    <p>أملي، في ختام هذه الجلسة الثقافية الأخوية في رحاب مجلتكم الغراء، أن يوفقني الله تعالى في خدمة الاسلام والمسلمين والمجتمع السويسري، وتحقيق رؤية رئيس مجلس الادارة لمؤسستنا معالي الدكتور محمد بن عبد الكريم العيسى الطموحة في نشر قيم التسامح والتعايش وحب الخير للناس جميعا، وتقديم الصورة الصحيحة للإسلام النقي بعيدا عن التقاليد والمفاهيم المعلّبة، فالإسلام أرحَب و أرحَم ممّا سَوَّق له البعض. وأجدد شكري لكم على هذه السانحة وأتمنى لكم المزيد من النجاحات.</p></div>

</template>

<style scoped>

</style>